noto-fonts
noto-fonts-emoji
ttf-jetbrains-mono-nerd

whois
firewalld
fwupd

cups
cups-pdf
cups-filters
cups-pk-helper
system-config-printer
gutenprint
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
ghostscript
gsfonts
python-pillow
python-pip
python-pyqt5
python-reportlab

firefox
chromium
neofetch
qbittorrent
rssguard-lite
timeshift
aspell
aspell-en
aspell-de
libreoffice-fresh
discord
bitwarden
okular
ksystemlog
fish
neovim
yazi
lazygit
os-prober
ripgrep
eza
man-db
man-pages
